; Generated (27.02.2017 15:54:29) by BlueLife KeyFreeze v1.4
; www.sordum.org

[Main]
Language=Auto
LockSettings=7
Hotkey_CtrlAlt=F
LockUser=0
Hotkey_CtrlAltDel=1
CountDown=5
IdleTime=0
LockOnStartup=1
ShowPopup=1
SoundPlay=1
HideTrayIcon=0

[Language_English]
01="BlueLife"
02="&Unlock All Keys"
03="&Lock All Keys"
04="&Lock Keyboard"
05="&Lock Mouse"
06="&Options"
07="&Help"
08="E&xit Keyfreeze"
09="&Donate"
10="&HomePage"
11="&Contact"
12="&About"
13="Lock keyboard keys"
14="Lock mouse keys"
15="Allow mouse movement"
16="Hide mouse pointer"
17="Hotkey for lock / unlock:"
18="Activate 'User lock' when keys unlocked"
19="Unlock keys with Ctrl + Alt + Del keyboard shortcut"
20="Countdown before locking:"
21="second"
22="Lock the keys when system is idle:"
23="minute"
24="Lock on startup"
25="Show info popup windows"
26="Play sound"
27="Hide tray icon when keys are locked\nTo unhide it please use appropriate keyboard shortcut"
28="Default options"
29="Apply Options"
30="Error Code:"
31="Unable to write file!"
32="Cancel Keys Locking ..."
33="Keys Locked"
34="Keys Unlocked"
35="To lock or unlock keys\nPress: %hotkey% %W=250% %H=65%"

[Language_Turkish_Türkçe]
01="BlueLife"
02="&Tuşların Hepsini Aç"
03="&Tuşların Hepsini Kilitle"
04="&Klavyeyi Kilitle"
05="&Fareyi Kilitle"
06="&Seçenekler"
07="&Yardım"
08="&Kapat"
09="&Bağış Yap"
10="&Web Sitesi"
11="&İletişim"
12="&Hakkında"
13="Klevye tuşlarını kilitle"
14="Fare tuşlarını kilitle"
15="Fare haraket etsin"
16="Fare işaretçisini gösterme"
17="Tuşları kilitleyip açmak için kısayol"
18="Tuşlar açıldığında kullanıcıyı kilitle"
19="Ctll + Alt + Del tuşuna basınca tuşları aç"
20="Tuşları kilitlemeden önce geri say:"
21="saniye"
22="Sistem boşta kaldığında tuşları kilitle"
23="dakika"
24="Program başladığında tuşları kilitle"
25="Bilgi penceresini göster"
26="Tuşları kilitleyip açarken ses çal"
27="Tuşları kilitlediğinde tepsi simgesini gizle\nTuşlar kilitlenince iconun görünmesi için belirlediğiniz klavye kısayolunu kullanabilirsiniz"
28="Varsayılan seçeneklere geri dön"
29="Seçenekleri Uygula"
30="Hata Kodu:"
31="Dosyaya yazılamıyor!"
32="Kilitlemeyi Iptal Et ..."
33="Tuşlar Kilitlendi"
34="Tuşların Kilitlemesi Açıldı"
35="Tuşları kilitleyip açmak için\nKısayol: %hotkey% %W=250% %H=65%"

[Language_German_Deutsch]
01="Velociraptor"
02="&Alle Tasten entsperren"
03="&Alle Tasten sperren"
04="&Tastatur sperren"
05="&Maus sperren"
06="&Optionen"
07="&Hilfe"
08="&Keyfreeze beenden"
09="&spenden"
10="&Website"
11="&Kontakt"
12="&über uns"
13="Tastatur Tasten sperren"
14="Maus Tasten sperren"
15="Mausbewegung zulassen"
16="Mauszeiger ausblenden"
17="Tastenkombination zum Sperren / Entsperren:"
18="wenn die Tasten entsperrt sind, wird die Benutzersperrung aktiviert"
19="entsperren die Tasten mit 'Strg + Alt + Entf' Tastenkombination"
20="vor der Sperre Countdown starten"
21="Sekunde"
22="Tastensperre nach Systemleerlauf von"
23="Minute"
24="sperren beim Start "
25="Info Popupfenster anzeigen"
26="Ton abspielen"
27="wenn die Tasten gesperrt sind, wird die Keyfeeze Symbol ausgeblendet\n um wieder sichtbar zu machen benutzen Sie bitte entsprechende Tastenkombination"
28="Standardoptionen"
29="Optionen anwenden"
30="Fehlercode:"
31="Datei kann nicht geschrieben werden!"
32="Tastensperre abbrechen ..."
33="Tasten sind gesperrt"
34="Tasten sind entsperrt"
35="zu sperren-entsperren die Tasten \ndrücken sie: %hotkey% %W=250% %H=65%"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Ξ&εκλείδωμα όλων των πλήκτρων"
03="&Κλείδωμα όλων των πλήκτρων"
04="Κλείδωμα πλ&ηκτρολογίου"
05="Κλείδωμα π&οντικιού"
06="Επι&λογές"
07="&Βοήθεια"
08="Έ&ξοδος του Keyfreeze"
09="&Δωρεά"
10="&Ιστοσελίδα"
11="Επι&κοινωνία"
12="&Περί..."
13="Κλείδωμα πλήκτρων πληκτρ/γίου"
14="Κλείδωμα πλήκτρων ποντικιού"
15="Επιτρέπεται κίνηση ποντικιού"
16="Απόκρυψη δείκτη ποντικιού"
17="Συντομεύσεις για κλείδωμα / ξεκλείδωμα:"
18="Ενεργοποίηση «Κλειδώματος χρήστη» όταν τα πλήκτρα είναι ξεκλείδωτα"
19="Ξεκλείδωμα πλήκτρων με τη συντόμευση πληκτρολογίου Ctrl + Alt + Del"
20="Αντίστροφη μέτρηση πριν το κλείδωμα:"
21="δευτ/λεπτα"
22="Κλείδωμα πλήκτρων όταν το σύστημα αδρανεί:"
23="λεπτά"
24="Κλείδωμα κατά την εκκίνηση"
25="Εμφάνιση αναδυόμενων παραθύρων πληροφοριών"
26="Αναπαραγωγή ήχου"
27="Απόκρυψη εικονιδίου ειδοποιήσεων όταν τα πλήκτρα είναι κλειδωμένα\nΓια να το εμφανίσετε χρησιμοποιήστε την κατάλληλη συντόμευση πληκτρολογίου"
28="Προεπιλεγμένες επιλογές"
29="Εφαρμογή αλλαγών"
30="Κωδικός σφάλματος:"
31="Δεν είναι δυνατή η εγγραφή του αρχείου!"
32="Ακύρωση κλειδώματος πλήκτρων..."
33="Τα πλήκτρα κλειδώθηκαν"
34="Τα πλήκτρα ξεκλειδώθηκαν"
35="Για κλείδωμα ή ξεκλείδωμα των πλήκτρων\nπατήστε: %hotkey% %W=250% %H=65%"

[Language_Japanese_日本語]
01="Takahiro"
02="すべてのキーをアンロック"
03="すべてのキーをロック"
04="キーボードをロック"
05="マウスをロック"
06="設定"
07="ヘルプ"
08="Keyfreezeを終了"
09="寄付"
10="ホームページ"
11="連絡"
12="ソフトについて"
13="キーボードキーをロック"
14="マウスキーをロック"
15="マウスの動きを許可"
16="マウスポインターを非表示"
17="ロック/アンロックするためのホットキー"
18="'ユーザーロック'が有効の時のロック解除キー"
19="Ctrl + Alt + Del でキーロックを解除"
20="ロックするまでのカウントダウン:"
21="秒"
22="システムアイドル時にキーをロック"
23="分"
24="起動時にロック"
25="情報ポップアップウィンドウを表示"
26="音を鳴らす"
27="キーロック時にトレイアイコンを非表示にする\n再表示する場合は、適切なキーボードショートカットを使用してください"
28="初期設定"
29="設定を適用"
30="エラーコード:"
31="ファイルを書き込むことが出来ません！"
32="キーロックをキャンセル ..."
33="キーをロックした"
34="キーをアンロックした"
35="ロックやキーロックを解除する場合は\n押す:%hotkey% %W=250% %H=65%"

[Language_Russian_русский]
01="BlueLife"
02="&Разблокировка всех клавиш"
03="&Блокировка всех клавиш"
04="&Блокировка клавиатуры"
05="&Блокировка мыши"
06="&Опции"
07="&Помощь"
08="В&ыйти"
09="&Пожертвования"
10="&Домашняя страница"
11="&Контакты"
12="&О программе"
13="Блокировка клавиш клавиатуры"
14="Блокировка кнопок мыши"
15="Разрешать движение мыши"
16="Скрывать указатель мыши"
17="Комбинация для блокировки/разблокировки:"
18="Активация 'Блокировки пользователя' при разблокировке клавиш"
19="Разблокировка клавиш с помощью комбинации Ctrl+Alt+Del"
20="Отсчет времени до блокировки:"
21="секунд(ы)"
22="Блокировать клавиши при простое системы:"
23="минут(ы)"
24="Блокировка при запуске программы"
25="Показывать информационные всплывающие окна"
26="Воспроизвести звук"
27="Скрыть значок в трее, когда клавиши заблокированы\nЧтобы отобразить его,используйте соответствующие сочетания клавиш"
28="Настройки по умолчанию"
29="Применить настройки"
30="Код ошибки:"
31="Невозможна запись в файл!"
32="Отмена блокировки клавиш..."
33="Клавиши заблокированы"
34="Клавиши разблокированы"
35="Для блокировки/разблокировки клавиш\nНажмите: %hotkey% %W=250% %H=65%"

[Language_Vietnamese_Tiếng Việt]
01="Phạm Tuấn Khanh - ptk911"
02="Mở khóa Tất cả"
03="Khóa Tất cả"
04="Khóa Bàn phím"
05="Khóa Chuột"
06="Cài đặt"
07="Trợ giúp"
08="Thoát Keyfreeze"
09="Đóng góp"
10="Trang chủ"
11="Liên hệ"
12="Thông tin"
13="Khóa Bàn phím"
14="Khóa Chuột"
15="Cho phép di chuyển chuột"
16="Ẩn con trỏ chuột"
17="Tổ hợp phím tắt để khóa/mở khóa:"
18="Kích hoạt 'Khóa người dùng' khi khóa"
19="Mở khóa bằng tổ hợp phím tắt Ctrl + Alt + Del"
20="Thời gian đếm ngược trước khi khóa:"
21="giây"
22="Khóa khi hệ thống nhàn rỗi được:"
23="phút"
24="Khóa khi khởi động"
25="Hiện cửa sổ thông tin"
26="Phát âm báo"
27="Ẩn biểu tượng ở khay hệ thống khi khóa\nĐể bỏ ẩn hãy dùng phím tắt thích hợp"
28="Cài đặt mặc định"
29="Áp dụng Cài đặt"
30="Mã lỗi:"
31="Không thể ghi vào tập tin!"
32="Đang hủy bỏ khóa..."
33="Đã khóa"
34="Đã mở khóa"
35="Để khóa hoặc mở khóa\nBấm: %hotkey% %W=250% %H=65%"

[Language_Spanish_Español (Argentina)]
01="Bluelife"
02="&Desbloquear todas las teclas"
03="&Bloquear todas las teclas"
04="&Bloquear teclado"
05="&Bloquear ratón"
06="&Opciones"
07="&Ayuda"
08="&Salir"
09="&Donar"
10="&Sitio web"
11="&Contacto"
12="&Acerca de"
13="Bloquear teclas del teclado"
14="Bloquear teclas del ratón"
15="Permitir movimiento del ratón"
16="Ocultar puntero del ratón"
17="Tecla rápida Bloquear/Desbloquear"
18="Activar 'Bloqueo de usuario' cuando teclas estén desbloqueadas"
19="Desbloquear teclas con Ctrl+Alt+Del"
20="Contando antes de bloqueo:"
21="segundo"
22="Bloquear las teclas cuando el sistema esté sin uso:"
23="minuto"
24="Bloquear en el arranque"
25="Mostrar ventanas emergentes de información"
26="Reproducir sonido"
27="Ocultar icono de bandeja cuando teclas están bloqueadas\nPara mostrarlo por favor utilice las teclas de atajo aproppiadas"
28="Opciones por defecto"
29="Aplicar Opciones"
30="Código de error:"
31="No es posible escribir el archivo!"
32="Cancelar Teclas de bloqueo ..."
33="Teclas bloqueadas"
34="Teclas desbloqueadas"
35="Para bloquear/desbloquear teclas\nPresione: %hotkey% %W=250% %H=65%"

[Language_Polish_Polski]
01="Marek Bogacz"
02="&Odblokuj wszystkie klawisze"
03="&Zablokuj wszystkie klawisze"
04="&Blokada klawiatury"
05="&Blokada myszy"
06="&Opcje"
07="&Pomoc"
08="Zamknij Ke&yfreeze"
09="&Datek"
10="&Strona domowa"
11="&Kontakt"
12="O progra&mie"
13="Blokuj klawisze klawiatury"
14="Blokuj klawisze myszy"
15="Zezwalaj na ruch myszy"
16="Ukryj wskaźnik myszy"
17="Skrót klawiaturowy dla zablokuj / odblokuj:"
18="Aktywuj 'Logowanie użytkownika, po odblokowaniu klawiszy"
19="Odblokowanie klawiszy Ctrl + Alt + Del"
20="Odliczanie przed zablokowaniem:"
21="sekund"
22="Blokada klawiszy, gdy system jest bezczynny:"
23="minut"
24="Zablokuj na starcie"
25="Pokazuj wyskakujące okno informacyjne"
26="Odtwórz dźwięk"
27="Ukryj ikonę w zasobniku, gdy klawisze są zablokowane\nAby goodkryć, należy użyć odpowiedniego skrótu klawiaturowego"
28="Opcje domyślne"
29="Zastosuj opcje"
30="Błąd kodu"
31="Nie można zapisać pliku!"
32="Anuluj blokowanie Keys ..."
33="Keys Zablokowany"
34="Keys Odblokowany"
35="Aby zablokować lub odblokować klawisze\nKliknij: %hotkey% %W=250% %H=65%"

[Language_Italian_Italiano]
01="Giacomo Margarito"
02="&Sblocca tutti i tasti"
03="&Blocca tutti i tasti"
04="&Blocca la tastiera"
05="&Blocca il mouse"
06="&Opzioni"
07="&Guida"
08="E&sci da Keyfreeze"
09="&Donazione"
10="&HomePage"
11="&Contatti"
12="&Informazioni sul programma"
13="Blocca i tasti della tastiera"
14="Blocca i tasti del mouse"
15="Consenti i movimenti del mouse"
16="Nascondi il puntatore del mouse"
17="Scorciatoia per bloccare / sbloccare:"
18="Attiva 'Blocco utente' quando i tasti sono sbloccati"
19="Sblocca i tasti con la scorciatoia Ctrl + Alt + Canc"
20="Conto alla rovescia prima del blocco:"
21="secondi"
22="Blocca i tasti quando il sistema è in stand-by:"
23="minuti"
24="Blocca all'avvio"
25="Vsualizza le finestre a comparsa di informazioni"
26="Riproduci suono"
27="Nascondi l'icona nella tray quando i tasti sono bloccati\nPer visualizzarla usate la scorciatoia da tastiera appropriata"
28="Opzioni predefinite"
29="Applica le opzioni"
30="Codice di Errore:"
31="Impossibile scrivere il file!"
32="Annulla il blocco tasti ..."
33="Tasti bloccati"
34="Tasti sbloccati"
35="Per bloccare o sbloccare i tasti\nPremete: %hotkey% %W=250% %H=65%"

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Billentyűzet + Egér zárolás feloldása"
03="Billentyűzet + Egér zárolása (mindkettő)"
04="&Billentyűzet zárolása"
05="&Egér zárolása"
06="&Beállítások"
07="&Súgó"
08="&Kilépés - a program bezárása"
09="&Hozzájárulás a fejlesztésekhez"
10="&Weblap megtekintése"
11="&Kapcsolat a fejlesztőkkel"
12="&Névjegy"
13="Billentyűzet gombok zárolása"
14="Egér gombok zárolása"
15="Egér mozgatás engedélyezése"
16="Egérmutató elrejtése"
17="Zárolás / Feloldás Gyorsbillentyű kiválasztása:"
18="'Felhasználói zárolás' aktíválása feloldott gombok esetén"
19="Gombok feloldása a Ctrl + Alt + Del billentyűkombinációval"
20="Zárolás késleltetés ideje - visszaszámlálás:"
21="mp."
22="Gombok zárolása a rendszer üresjáratában:"
23="perc után"
24="Zárolja indításkor"
25="Jelenjen meg a felugró információs ablak"
26="Hangjelzés használata"
27="Zárolja a Tálcaikont, ha a gombok zároltak\nMegjelenítéshez,használja a helyes billentyűkombinációt"
28="Alapértelmezett beállítások"
29="Beállítások alkalmazása (mentése)"
30="Hibakód:"
31="Nem írható a fájl!"
32="Zárolások megszüntetése..."
33="Billentyűzet zárolva!"
34="Billentyűzet feloldva!"
35="Billentyűzet Zároláshoz / Feloldáshoz\nNyomja le %hotkey% %W=250% %H=65%"

[Language_French_Français]
01="Largo"
02="&Débloquer toutes les touches"
03="&Verrouiller toutes les touches"
04="&Verrouiller le clavier"
05="&Verrouiller la souris"
06="&Options"
07="&Aide"
08="Q&uitter Keyfreeze"
09="&Faire un Don"
10="&Page d'Accueil"
11="&Contact"
12="&A propos de"
13="Verrouiller Touches du clavier"
14="Verrouiller les Touches de la souris"
15="Permettre le mouvement de la souris"
16="Masquer pointeur de la souris"
17="Touche de raccourci pour vérouiller / dévérouiller:"
18="Activer 'Verrouillage de l'utilisateur' lorsque les touches sont déverrouillées"
19="Déverrouiller les touches avec le raccourci Ctrl + Alt + Suppr"
20="Compte à rebours avant le verrouillage:"
21="seconde"
22="Verrouiller les touches lorsque le système est en veille:"
23="minute"
24="Verrouiller au démarrage"
25="Afficher les fenêtres pop-up d'informations"
26="Jouer un son"
27="Masquer icône de la barre lorsque les touches sont verrouillées\nPour l'afficher s'il vous plaît utiliser le raccourci clavier approprié"
28="Options par défaut"
29="Appliquer les options"
30="Code Erreur:"
31="Impossible d'écrire le fichier!"
32="Annuler touches de verrouillage ..."
33="Touches Verrouillées"
34="Touches Déverrouillées"
35="Pour verrouiller ou déverrouiller les touches\nAppuyez sur: %touche% %W=250% %H=65%"

[Language_Arabic_العربية]
01="محمد هارون"
02="&الغاء قفل جميع الازرار"
03="&قفل جميع الازرار"
04="&قفل الكيبورد"
05="&قفل الماوس"
06="&الاعدادات"
07="&المساعدة"
08="&اغلاق البرنامج"
09="&تبرع"
10="&الصفحة الرئيسية"
11="&اتصال"
12="&عن"
13="قفل ازرار الكيبورد"
14="قفل ازرار الماوس"
15="السماح بحركة الماوس"
16="اخفاء مؤشر الماوس"
17=":مفتاح الاختصار لقفل / الغاء قفل"
18="تفعيل'قفل المستخدم'عندما تكون المفلتيح غير مقفلة"
19="من الكيبورد Ctrl + Alt + Del الغاء قفل الازرار مع اختصار"
20="العد التنازلى قبل القفل"
21="ثانية"
22="قفل المفاتيح عندما يكون النظام خامل:"
23="دقيقة"
24="قفل عند بدء التشغيل"
25="عرض معلومات النوافذ المنبثقة"
26="تشغيل الصوت"
27="إخفاء ايكونة علبة عندما يتم تأمين مفاتيح\nلإظهاره يرجى استخدام اختصار لوحة المفاتيح المناسب"
28="الاعدادات الافتراضية"
29="تنفيز الاعدادات"
30="خطأ فى الكود"
31="!غير قادر على انشاء الملف"
32="...الغاء قفل الازرار"
33="الازرار مغلقة"
34="الازرار غير مغلقة"
35="لقفل او الغاء قفل الازرار\n :اضغط %hotkey% %W=250% %H=65%"

[Language_Czech_čeština]
01="Lubsoft 2015"
02="&Odemkni vše"
03="&Zamkni vše"
04="&Zamkni klávesnici"
05="&Zamkni myš"
06="&Nastavení"
07="&Help"
08="U&konči Keyfreeze"
09="&Darovat"
10="&Domácí stránky www"
11="&Kontakt"
12="&O programu"
13="Zamknutí klávesnice"
14="Zamknutí myši"
15="Povolit pohyb kurzoru myší"
16="Schovat kurzor myši"
17="Klávesová zkratka zamčení / odemčení:"
18="Aktivuj 'Uživatelský zámek' když jsou klávesy odemčené"
19="Odemknout klávesy s Ctrl + Alt + Del klávesovou zkratkou"
20="Odpočítávání před zamčením:"
21="sekund"
22="Zamkni klávesy když je systém nečinný:"
23="minut"
24="Zamknout po startu"
25="Zobrazovat tray info okna windows"
26="Hraj zvuky"
27="Schovej tray iconu když jsou klávesy zamčeny\nPro zobrazení užij nastavenou klávesovou zkratku"
28="Základní nastavení"
29="Aplikuj nastavení"
30="Chyba:"
31="Nemohu zapsat soubor!"
32="Zruš zamčení kláves ..."
33="Klávesy zamknout"
34="Klávesy odemknout"
35="Pro zamčení nebo odemčení\nzmáčkni: %hotkey% %W=250% %H=65%"

[Language_Chinese_简体中文 - Simplified]
01="BlueLife"
02="解锁所有按键"
03="锁定所有按键"
04="锁定键盘"
05="锁定鼠标"
06="选项"
07="帮助"
08="退出 KeyFreeze"
09="捐赠"
10="首页"
11="联系"
12="关于"
13="锁定键盘按键"
14="锁定鼠标按键"
15="允许鼠标移动"
16="隐藏鼠标指针"
17="锁定/解锁/快捷键:"
18="激活“用户锁定”当按键时解锁"\n当锁定解锁后，切换到用户选择界面。
19="解锁使用 Ctrl + Alt + Del 键盘快捷键\n当忘记解锁快捷键时，使用 Ctrl + Alt + Del 快捷键解锁。"
20="锁定前倒计时:"
21="秒"
22="当系统处于闲置状态时自动锁定:"
23="分钟"
24="启动时锁定"
25="显示信息的弹出窗口"
26="播放声音"
27="隐藏托盘图标 (当按键被锁定时)\n要取消它，请使用相应的键盘快捷键。"
28="恢复默认"
29="确定"
30="错误代码:"
31="无法写入文件!"
32="取消锁定 ..."
33="按键锁定"
34="按键解锁"
35="要锁定或解锁的快捷键\n按: %hotkey% %W=250% %H=65%"

[Language_Chinese_繁體中文 - Traditional]
01="倚樓聽風雨"
02="解鎖所有按鍵"
03="鎖定所有按鍵"
04="鎖定鍵盤"
05="鎖定鼠標"
06="選項"
07="幫助"
08="退出 KeyFreeze"
09="捐贈"
10="主頁"
11="聯系"
12="關于"
13="鎖定鍵盤按鍵"
14="鎖定鼠標按鍵"
15="允許鼠標移動"
16="隱藏鼠標指針"
17="鎖定/解鎖/快捷鍵:"
18="激活“用戶鎖定”當按鍵時解鎖"\n當鎖定解鎖后，切換到用戶選擇界面。
19="解鎖使用 Ctrl + Alt + Del 鍵盤快捷鍵\n當忘記解鎖快捷鍵時，使用 Ctrl + Alt + Del 快捷鍵解鎖。"
20="鎖定前倒計時:"
21="秒"
22="當系統處于閑置狀態時自動鎖定:"
23="分鐘"
24="啟動時鎖定"
25="顯示信息的彈出窗口"
26="播放聲音"
27="隱藏托盤圖標 (當按鍵被鎖定時)\n要取消它，請使用相應的鍵盤快捷鍵。"
28="恢復默認"
29="確定"
30="錯誤代碼:"
31="無法寫入文件!"
32="取消鎖定 ..."
33="按鍵鎖定"
34="按鍵解鎖"
35="要鎖定或解鎖的快捷鍵\n按: %hotkey% %W=250% %H=65%"

[Language_Korean_한국어]
01="박규민"
02="모든 키 풀기"
03="모든 키 잠그기"
04="키보드 잠그기"
05="마우스 잠그기"
06="설정"
07="도움말"
08="Keyfreeze 종료"
09="기부"
10="홈페이지"
11="연락처"
12="정보"
13="키보드 잠금"
14="마우스 버튼 잠금"
15="마우스 포인터 움직임 허용"
16="마우스 포인터 숨기기"
17="키보드 '잠금' / '잠금 해제' 단축키 지정 :"
18="키 잠금 해제시 '사용자 전환' 화면 실행"
19="Ctrl + Alt + Del 키 조합 사용시 키보드 잠금 해제"
20="키보드 잠금 경고 시간 :"
21="초"
22="시스템이 유휴 상태 일때 키 잠금 :"
23="분"
24="시작시 잠금"
25="팝업 창 표시"
26="소리 재생"
27="트레이 아이콘 숨기기\n숨기기를 취소하면 단축키를 누르세요"
28="기본 설정 되돌리기"
29="설정 적용"
30="에러 코드 :"
31="파일을 쓸 수 없습니다!"
32="키 잠그기 취소 ..."
33="키 잠금"
34="키 잠금 해제"
35="키보드를 잠그거나, 잠금 해제 하려면\n단축키 : %hotkey% %W=250% %H=65%"

[Language_Slovenian_Slovenščina]
01="tisti glih"
02="&Odkleni vse tipke"
03="&Zaklenite vse tipke"
04="&Zaklepanje tipkovnice"
05="&Zakleni Miško"
06="&Možnosti"
07="&Pomoč"
08="&Izhod Keyfreeze"
09="&Donacije"
10="&Naslovnica"
11="&Kontakt"
12="&Izhod"
13="Zaklepanje tipk na tipkovnici"
14="Zaklepanje tipk miške"
15="Dovoli premikanje miške"
16="Skrij kazalec miške"
17="Bližnjica za zaklepanje / odklepanje:"
18="Aktiviraj'Uporabnik Zakleni Namizje "
19="Odklepanje tipke z bližnjico na tipkovnici Ctrl + Alt + Del"
20="Odštevanje pred zaklepanjem:"
21="Sekunde"
22="Zaklepanje tipk, ko je sistem nedejaven:"
23="Minute"
24="Zaklepanje ob zagonu"
25="Prikaži info pojavnih oken"
26="Predvajaj zvok"
27="Skrij pladenj ikona, ko so tipke zaklenjene\Če želite prikazati, da uporabite ustrezno bližnjico na tipkovnici"
28="Privzete možnosti"
29="Uporabi Možnosti"
30="Error Code:"
31="Ne morem pisati datoteke!"
32="Prekliči Ključ Zaklepanje ..."
33="Tipke zaklenjene"
34="Tipke Odklenjene"
35="Zaklepanje ali odklepanje tipk: %hotkey% %W=250% %H=65%"

[Language_Indonesian_Bahasa Indonesia]
01="Hiday Mlico"
02="&Aktifkan Semua Tombol"
03="&Mengunci Semua Tombol"
04="&Mengunci Papanketik"
05="&Kunci Tetikus"
06="&Pilihan"
07="&Bantuan"
08="K&eluarkan Keyfreeze"
09="&Donasi"
10="&Beranda"
11="&Hubungi"
12="&Tentang"
13="Kunci Tombol Papanketik"
14="Kunci Tombol Tetikus"
15="Perbolehkan Pergerakan Tetikus"
16="Sembunyikan Kursor Tetikus"
17="Tombol Pintas Untuk Mengunci / Membuka:"
18="Aktifkan 'Kunci Pengguna' Ketika Tombol Dibuka"
19="Membuka Tombol Dengan Ctrl + Alt + Del Pintasan Papanketik"
20="Hitung Mundur Sebelum Mengunci:"
21="Detik"
22="Kunci Tombol Ketika Sistem Siaga:"
23="Menit"
24="Kunci Pada Saat memulai"
25="Tampilkan Info Jendela Popup"
26="Mainkan Suara"
27="Sembunyikan Ikon Baki Saat Tombol Terkunci\nUntuk Tampilkan Kembali Silakan Menggunakan Pintasan Papanketik Yang Sesuai"
28="Pilihan Asal"
29="Terapkan Pilihan"
30="Kode Kesalahan:"
31="Tidak Dapat Menulis File!"
32="Batalkan Mengunci Tombol ..."
33="Tombol Terkunci"
34="Tombol Terbuka"
35="Untuk Membuka Atau Mengunci\nTekan: %hotkey% %W=250% %H=65%"

[Language_Portuguese_Português (Brasil)]
01="Alex Silva"
02="&Desbloquear Todas as Teclas"
03="&Bloquear Todas as Teclas"
04="&Bloquear Teclado"
05="&Bloquear Mouse"
06="&Opções"
07="&Ajuda"
08="S&air do Keyfreeze"
09="&Doar"
10="&Página Inicial"
11="&Contato"
12="&Sobre"
13="Teclas de bloqueio do teclado"
14="Teclas de bloqueio do mouse"
15="Permitir movimento do mouse"
16="Ocultar ponteiro do mouse"
17="Tecla de atalho para bloquear / desbloquear:"
18="Ativar 'Bloqueio de Usuário' quando as teclas estiverem bloqueadas"
19="Desbloquear teclas com tecla de atalho Ctrl + Alt + Del"
20="Contagem regressiva antes de bloqueio:"
21="segundo"
22="Bloquear as teclas quando o sistema estiver inativo:"
23="minuto"
24="Bloquear ao Iniciar"
25="Mostrar janelas pop-up com informações"
26="Tocar som"
27="Ocultar o ícone da bandeja quando as teclas estiverem bloqueadas\nPara mostrá-lo use o tecla de atalho apropriado"
28="Opções padrão"
29="Aplicar Opções"
30="Erro Codigo:"
31="Não foi possível gravar arquivo!"
32="Cancelar Bloqueio de Teclas ..."
33="Teclas Bloqueadas"
34="Teclas desbloqueado"
35="Teclas para bloquear ou desbloquear\nPressione: %hotkey% %W=250% %H=65%"

[Language_Finnish_Finnish]
01="Madu"
02="vapauta kaikki näppäimet"
03="Lukitse kaikki näppäimet"
04="Lukitse näppäimet"
05="Lukitse hiiri"
06="Asetukset"
07="Help"
08="Poistu ohjelmasta"
09="Lahjoita"
10="Kotisivut"
11="Ota yhteyttä"
12="Tietoja"
13="Lukitse näppäimet"
14="Lukitse hiiri"
15="Salli hiiren liikkua"
16="Piilota hiiren osoitin"
17="Pikanäppäin lukitse/avaa:"
18="Aktivoi "Käyttäjän lukitus", kun näppäimet on lukitsematta."
19="Avaa näppäimet Ctrl + Alt + Del Yhdistelmällä"
20="Ajastin ennen lukitsemista"
21="Toinen"
22="Lukitse kun järjestelmä on toimettomana:"
23="Minuutti"
24="Lukitse kun tietokone käynnistetään."
25="Näytä tietoja ponnahdusikkunoissa."
26="Toista ääni"
27="Piilota kuvake, kun näppäimet on lukittu Voit näyttää sen käyttämällä asettamaasi näppäinyhdistelmää."
28="oletusasetukset"
29="Hyväksy asetukset."
30="Virhekoodi:"
31="Ei voi kirjoittaa tiedostoon!"
32="Peruuta lukitseminen..."
33="Näppäimistö lukittu."
34="näppäimistö vapautettu."
35="Voit lukita tai avata näppäimet\nPaina: %pikanäppäin% %W=250% %H=65%"

[Language_Ukrainian_Українська]
01="Vladimir Roshko"
02="&Розблокування всіх клавіш"
03="&Блокування всіх клавіш"
04="&Блокування клавіатури"
05="&Блокування миші"
06="&Параметри"
07="&Допомога"
08="&Вийти з Keyfreeze"
09="&Пожертвувати"
10="&Домашня сторінка"
11="&Контакти"
12="&Про програму"
13="Блокування клавіш клавіатури"
14="Блокування кнопок миші"
15="Дозволити рух миші"
16="Приховувати вказівник миші"
17="Комбінація для блокування/розблокування:"
18="Активація 'Блокування користувача' при розблокуванні клавіш"
19="Розблокування за допомогою комбінації клавіш: Ctrl+Alt+Del"
20="Відлік часу до блокування:"
21="секунд(и)"
22="Блокування клавіш при простої системи:"
23="хвилин(и)"
24="Блокування при запуску програми"
25="Показувати інформаційні спливаючі вікна"
26="Відтворити звук"
27="Приховувати значок в треї, коли клавіатуру заблоковано\nЩоби показати його, використовуйте відповідні сполучення клавіш"
28="Налаштування за замовчуванням"
29="Застосувати налаштування"
30="Код помилки:"
31="Неможливий запис в файл!"
32="Скасувати блокування клавіш ..."
33="Клавіші заблоковані"
34="Клавіші розблоковані"
35="Для блокування/розблокування клавіш\nНатисніть: %hotkey% %W=250% %H=65%"

[Language_Dutch_Nederlands]
01="CosMos"
02="Ontgrendel alle toetsen"
03="Vergrendel alle toetsen"
04="Vergrendel toetsenbord"
05="Vergrendel muis"
06="Opties"
07="Help"
08="Keyfreeze afsluiten"
09="Doneren"
10="Website"
11="Contact"
12="Over"
13="Vergrendel toetsenbord toetsen"
14="Vergrendel muis toetsen"
15="Sta muis beweging toe"
16="Verberg muispijl"
17="Sneltoets voor vergrendelen / ontgrendelen:"
18="Activeer 'gebruikersvergrendeling' bij toetsenontgrendeling"
19="Ontgrendel toetsen met Ctrl + Alt + Del toetsenbord sneltoets"
20="Aftellen voor vergrendelen:"
21="seconden"
22="Vergrendel toetsen in ruststand na:"
23="minuten"
24="Vergrendel bij opstarten programma"
25="Toon info popup venster"
26="Speel geluid af"
27="Verberg taakbalk pictogram wanneer de toetsen zijn vergrendeld\nOm het te tonen gebruik AUB de juiste toetsenbord sneltoetsen"
28="Standaard opties"
29="Pas opties toe"
30="Error code:"
31="Niet mogelijk om bestand te schrijven!"
32="Annuleer toetsenvergrendeling ..."
33="Toetsen vergrendeld"
34="Toetsen ontgrendeld"
35="Om toetsen te ver-/ontgrendelen\nToets: %hotkey% %W=250% %H=65%"

[Language_Persian_فارسی]
01="حسام محمدی"
02="گشودن همه کلید ها&"
03="قفل همه کلید ها&"
04="قفل صفحه کلید&"
05="قفل ماوس&"
06="&گزینه ها"
07="&راهنما"
08="خروج از برنامه&"
09="&کمک مالی"
10="&صفحه خانگی"
11="&ارتباط"
12="&درباره"
13="قفل کلیدهای صفحه کلید"
14="قفل کلید های ماوس"
15="اجازه حرکت ماوس"
16="مخفی کردن مکان نمای ماوس"
17="کلیدمیانبر برای قفل / گشون:"
18="فعالسازی 'قفل کاربر' وقتی کلید ها گشوده شدند"
19="Ctrl + Alt + Del گشودن کلیدها با میانبر صفحه کلید"
20="شمارش معکوس قبل از قل شدن:"
21="ثانیه"
22="قفل کلیدها وقتی سیستم بیکار است:"
23="دقیقه"
24="قفل در استارت آپ"
25="نمایش پنجره پاپ آپ اطلاعات"
26="پخش صدا"
27="مخفی کردن آیکون کنار ساعت وقتی کلیدها قفل شده است\nبرای نمایان کردن از میانبر صفحه کلید متناسب استفاده کنید"
28="گزینه های پیش فرض"
29="اِعمال گزینه ها"
30="کد خطا:"
31="!قادر به نوشتن فایل نیست"
32="لغو قفل کردن کلید ها..."
33="کلید ها قفل شده است"
34="کلید ها گشوده شده است"
35="برای قفل یا گشودن کلید ها\nفشار دهید: %hotkey% %W=250% %H=65%"
01="حسام محمدی"
02="گشودن همه کلید ها&"
03="قفل همه کلید ها&"
04="قفل صفحه کلید&"
05="قفل ماوس&"
06="&گزینه ها"
07="&راهنما"
08="خروج از برنامه&"
09="&کمک مالی"
10="&صفحه خانگی"
11="&ارتباط"
12="&درباره"
13="قفل کلیدهای صفحه کلید"
14="قفل کلید های ماوس"
15="اجازه حرکت ماوس"
16="مخفی کردن مکان نمای ماوس"
17="کلیدمیانبر برای قفل / گشون:"
18="فعالسازی 'قفل کاربر' وقتی کلید ها گشوده شدند"
19="Ctrl + Alt + Del گشودن کلیدها با میانبر صفحه کلید"
20="شمارش معکوس قبل از قل شدن:"
21="ثانیه"
22="قفل کلیدها وقتی سیستم بیکار است:"
23="دقیقه"
24="قفل در استارت آپ"
25="نمایش پنجره پاپ آپ اطلاعات"
26="پخش صدا"
27="مخفی کردن آیکون کنار ساعت وقتی کلیدها قفل شده است\nبرای نمایان کردن از میانبر صفحه کلید متناسب استفاده کنید"
28="گزینه های پیش فرض"
29="اِعمال گزینه ها"
30="کد خطا:"
31="!قادر به نوشتن فایل نیست"
32="لغو قفل کردن کلید ها..."
33="کلید ها قفل شده است"
34="کلید ها گشوده شده است"
35="برای قفل یا گشودن کلید ها\nفشار دهید: %hotkey% %W=250% %H=65%"

[Language_Bulgarian_Български]
01="V.Stanchev (PROXIMO)"
02="Отключи всичко"
03="Заключи всичко"
04="Заключи Клавиатура"
05="Заключи Мишка"
06="Настройки"
07="Помощ"
08="Изход"
09="Дарение"
10="Уеб Сайт"
11="Контакт"
12="Относно"
13="Заключване на клавиатурата"
14="Заключване на мишката"
15="Позволява местене на мишката"
16="Скрива курсора на мишката"
17="Бърз клавиш заключване/отключване"
18="Активира 'User Lock', когато клавишите са отключени"
19="Откючване с Ctrl + Alt + Del клавишна комбинация"
20="Заключване след:"
21="секунди"
22="Заключване при неактивност:"
23="минути"
24="Заключване при стартиране"
25="Показване на изкачащ прозорец"
26="Издаване на звуков сигнал"
27="Скриване на иконата когато клавишите за блокирани\nИзползвайте подходящата клавишна комбинация, за да се появи отново"
28="Настройки по подразбиране"
29="Прилагане на промените"
30="Код на грешка:"
31="Неможе да пише във файл!"
32="Отмяна на заключване ..."
33="Клавишите за заключени"
34="Клавишите са отключени"
35="За да заключите или отключите\nнатиснете: %hotkey% %W=250% %H=65%"
